{ "list":
[
{"id":"13","title":"Мазыкская игрушка. Елочка","picture":"http://video.roscha-akademii.ru/img/movie/preview/13.jpg","desc":"<p>Издательство &quot;Роща&quot; готовит <strong>методическое пособие</strong> по мазыкской игрушке.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Мазыкская игрушка бытовала на землях Владимирской и Ивановской областях. Эта рубленная топором игрушка не делалась на продажу, каждая игрушка режется для определенного человека. И всегда только для любимых!</p>\r\n\r\n<p>Подробнее <a href=\"http://nevskie-palaty.ru/r-m/mazykskaja-igrushka/\"><span style=\"color:#A9A9A9\"><u>о мазыкской игрушке</u></span></a></p>","length":"0:43 мин.","dt":"2016-02-16","video":"http://video.roscha-akademii.ru/img/movie/video/video1.mp4"},
{"id":"127","title":"Песни и пляски Курской области","picture":"http://video.roscha-akademii.ru/img/movie/preview/127.jpg","desc":"<p>Впервые мы услышали, как поют и пляшут бабушки в Курской области в 1998 году, во время первой нашей этнографической экспедиции. Мы были потрясе ны красотою того мира, который открылся через их песни, плясы.</p>\r\n\r\n<p>Те, кто помоложе, поют здесь уже по-другому. Они исполняют песни. А бабушки проживают каждую песню. Они говорят не &laquo;петь&raquo;, а &laquo;играть песню&raquo;.</p>\r\n\r\n<p>Старики Курской области, с которыми нам посчастливилось встретиться, сумели сохранить любовь и гордость за свою культуру, что сейчас само по себе редкость...</p>\r\n\r\n<p>Они любят петь свои лелёшные песни, плясать Тимоню. Мы застали и живых стариков, которые ещё играют на старинных музыкальных инструментах: кугиклах, рожке, пижатке, скрипке, гребёнке.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Мы смогли найти в частных коллекциях видеозаписи песен, плясов и игры на МУЗЫКАЛЬНЫХ инструментах начиная с 1995 года. Там поют и пляшут наши старики, но тогда они были моложе и сильнее.</p>\r\n\r\n<p>Этносборы проводились в Беловском и Большесолдатском районах Курской области. В сёлах Крупец, Камышное, Белица, Вишнево, Стригослы, Бобрава, Гочево, Будищи, Саморядово.</p>\r\n\r\n<p>Мы надеемся и делаем всё возможное, чтобы эти песни не ушли, не забылись.</p>\r\n\r\n<p>Русь ещё поёт ...</p>","length":"57:14 мин.","dt":"2016-04-25","video":"http://video.roscha-akademii.ru/img/movie/video/pesni-i-pljasy-1-convert-video-online.com.mp4"},
{"id":"128","title":"Песни и плясы Курской области. Игра на кугиклах","picture":"http://video.roscha-akademii.ru/img/movie/preview/128.jpg","desc":"<p>Впервые мы услышали, как поют и пляшут бабушки в Курской области в 1998 году, во время первой нашей&nbsp; этнографической экспедиции. Мы были потрясены красотою того мира, который открылся через их песни, плясы.</p>\r\n\r\n<p>Бабушки проживают каждую песню. Они говорят не &laquo;петь&raquo;, а &laquo;играть песню&raquo;.</p>\r\n\r\n<p>Старики Курской области, с которыми нам посчастливилось встретиться, сумели сохранить любовь и гордость за свою культуру, что сейчас само по себе редкость...</p>\r\n\r\n<p>Они любят петь свои лелёшные песни, плясать Тимоню. Мы застали тех, кто еще играет на старинных музыкальных инструментах: кугиклах, рожке, пижатке, скрипке, гребёнке.</p>\r\n\r\n<p>Мы смогли найти в частных коллекциях видеозаписи песен, плясов и игры на музыкальных инструментах начиная с 1995 года. Там поют и пляшут наши старики, но тогда они&nbsp; были моложе и сильнее.</p>","length":"8:05 мин.","dt":"2016-04-25","video":"http://video.roscha-akademii.ru/img/movie/video/pesni-i-pljasy-2-convert-video-online.com.mp4"}
]}
