{ "list":[
{"title":"Строчевая вышивка","picture":"http://video.roscha-akademii.ru/img/movie/preview/39.jpg","desc":"<p><strong><em>Ивановские кубанцы</em></strong> - это особый вид строчевого счетного шитья, которым владели только в Ивановской области. Эта вышивка выполняется на мелкой обвитой сетке, часто виде ромба-кубанца, и дополняется различными мережками&nbsp; и счетной гладью, что придает ей еще большую выразительность и утонченность.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em>&quot;...Вышивкой в России занимались испокон веку. Это древнейшее занятие, которым обязаны были владеть женщины, хранит в себе мифологические мотивы, рассказывающие об устройстве мира. В этом вышивка схожа&nbsp; с росписью пасхальных яичек &ndash; Писанок и с росписью глиняной и деревянной посуды.</em></p>\r\n\r\n<div><em>Одним из видов многообразной&nbsp; русской вышивки является строчевая&nbsp; вышивка. Это сквозная вышивка&nbsp; по выдерганной нити, иначе &ndash; строчевое или счетное шитье... </em><em>(из письма А.А. Шевцова &laquo;Русская вышивка Ивановские кубанцы&raquo;)</em></div>","length":"2:08 мин.","dt":"2016-02-17","video":"http://video.roscha-akademii.ru/img/movie/video/video-2.mp4"},
{"title":"Реконструкция Тимони и исследование пляски","picture":"http://video.roscha-akademii.ru/img/movie/preview/126.jpg","desc":"<p>Тимоня - народный карагод (хоровод) Курской губернии.</p>\r\n\r\n<p>Этнографические сборы сделаны в селах Крупец и Камышино Беловского района Курской области в 1999-2004 годах.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>На этих записях вы увидите, как русские люди пытаются овладеть этой пляской. Возможно, кому-то это поможет преодолеть неловкость или неверие в свои возможности. Мы все учимся, как писал Достоевский: &laquo;Великий Пушкин, по собственному своему признанию, принужден бьи перевоспитывать себя и обучаться духу народному, между прочим, у своей няни Арины Родионовны...&raquo; (цит. по Веретенникову, с. 6).</p>\r\n\r\n<p>А вслед за ним современный этнограф И.И. Веретенников говорил: &laquo;Если мы согласны &laquo;духу народному&raquo;, то есть духовной культуре обучаться подобно великому Пушкину, значит надо ее и сохранять. Иначе откуда же брать Духовность? Весь духовный материат нужно записывать, изучать, пропагандировать, пропитываться аи&raquo; (там же).</p>","length":"34:16 мин.","dt":"2016-04-25","video":"http://video.roscha-akademii.ru/img/movie/video/rekonstrukcia-convert-video-online.com.mp4"},
{"title":"Песни и пляски Курской области","picture":"http://video.roscha-akademii.ru/img/movie/preview/127.jpg","desc":"<p>Впервые мы услышали, как поют и пляшут бабушки в Курской области в 1998 году, во время первой нашей этнографической экспедиции. Мы были потрясе ны красотою того мира, который открылся через их песни, плясы.</p>\r\n\r\n<p>Те, кто помоложе, поют здесь уже по-другому. Они исполняют песни. А бабушки проживают каждую песню. Они говорят не &laquo;петь&raquo;, а &laquo;играть песню&raquo;.</p>\r\n\r\n<p>Старики Курской области, с которыми нам посчастливилось встретиться, сумели сохранить любовь и гордость за свою культуру, что сейчас само по себе редкость...</p>\r\n\r\n<p>Они любят петь свои лелёшные песни, плясать Тимоню. Мы застали и живых стариков, которые ещё играют на старинных музыкальных инструментах: кугиклах, рожке, пижатке, скрипке, гребёнке.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Мы смогли найти в частных коллекциях видеозаписи песен, плясов и игры на МУЗЫКАЛЬНЫХ инструментах начиная с 1995 года. Там поют и пляшут наши старики, но тогда они были моложе и сильнее.</p>\r\n\r\n<p>Этносборы проводились в Беловском и Большесолдатском районах Курской области. В сёлах Крупец, Камышное, Белица, Вишнево, Стригослы, Бобрава, Гочево, Будищи, Саморядово.</p>\r\n\r\n<p>Мы надеемся и делаем всё возможное, чтобы эти песни не ушли, не забылись.</p>\r\n\r\n<p>Русь ещё поёт ...</p>","length":"57:14 мин.","dt":"2016-04-25","video":"http://video.roscha-akademii.ru/img/movie/video/pesni-i-pljasy-1-convert-video-online.com.mp4"},
{"title":"Песни и плясы Курской области. Игра на гребенке","picture":"http://video.roscha-akademii.ru/img/movie/preview/129.jpg","desc":"<p>Впервые мы услышали, как поют и пляшут бабушки в Курской области в 1998 году, во время первой нашей&nbsp; этнографической экспедиции.</p>\r\n\r\n<p>Старики Курской области, с которыми нам посчастливилось встретиться, сумели сохранить любовь и гордость за свою культуру, что сейчас само по себе редкость...</p>\r\n\r\n<p>Они любят петь свои лелёшные песни, плясать Тимоню. Мы застали тех, кто еще играет на старинных музыкальных инструментах: кугиклах, рожке, пижатке, скрипке, гребёнке.</p>\r\n\r\n<p>Мы смогли найти в частных коллекциях видеозаписи песен, плясов и игры на музыкальных инструментах начиная с 1995 года. Там поют и пляшут наши старики, но тогда они&nbsp; были моложе и сильнее.</p>","length":"10:16 мин.","dt":"2016-04-19","video":"http://video.roscha-akademii.ru/img/movie/video/pesni-i-pljasy-3-convert-video-online.com.mp4"}
]}
